evm100/TritonCAN/twai_motor_demo/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32c3"
CONFIG_ESP_CONSOLE_UART_DEFAULT=y
CONFIG_TWAI_RS02_MOTOR_ID=1
CONFIG_TWAI_RS02_MASTER_ID=0
